import Icon1 from "../image/item/Excurtion/1.png";
import Icon2 from "../image/item/Excurtion/2.png";
import Icon3 from "../image/item/Excurtion/3.png";

export const ItemExcursions = [
  {
    id: 0,
    name: "Москва с вертолета",
    time: "0:40",
    image: Icon1,
    category: 1,
    descMain:
      "Реализуйте свою мечту! – Подарите себе или вашим близким 15-минутный полёт на современном вертолете, взгляните на жизнь города с высоты птичьего полета! Это незабываемые моменты ярких впечатлений и совершенно новых ощущений. Во время вертолетной экскурсии у вас будет возможность увидеть с высоты птичьего полета крупнейший выставочный комплекс «КРОКУС-ЭКСПО», ландшафтный парк «Митино», Большой Строгинский затон и пересечь на вертолете Москву-реку.",
    priceTrans: [
      { name: "Robinsons R44", price: "14230", candidate: "3" },
      { name: "Robinsons R66", price: "18120", candidate: "4" },
      { name: "Airbus H130", price: "30050", candidate: "6s" },
    ],
  },
  {
    id: 1,
    name: "Маршрут “Живописный",
    time: "0:15",
    image: Icon2,
    category: 0,
    descMain:
      "Реализуйте свою мечту! – Подарите себе или вашим близким 15-минутный полёт на современном вертолете, взгляните на жизнь города с высоты птичьего полета! Это незабываемые моменты ярких впечатлений и совершенно новых ощущений. Во время вертолетной экскурсии у вас будет возможность увидеть с высоты птичьего полета крупнейший выставочный комплекс «КРОКУС-ЭКСПО», ландшафтный парк «Митино», Большой Строгинский затон и пересечь на вертолете Москву-реку.",
    priceTrans: [
      { name: "Robinsons R44", price: "14230", candidate: "3" },
      { name: "Robinsons R66", price: "18120", candidate: "4" },
      { name: "Airbus H130", price: "30050", candidate: "6s" },
    ],
  },
  {
    id: 2,
    name: "“Почувствуй себя пилотом!”",
    time: "0:45",
    image: Icon3,
    category: 1,
    descMain:
      "Реализуйте свою мечту! – Подарите себе или вашим близким 15-минутный полёт на современном вертолете, взгляните на жизнь города с высоты птичьего полета! Это незабываемые моменты ярких впечатлений и совершенно новых ощущений. Во время вертолетной экскурсии у вас будет возможность увидеть с высоты птичьего полета крупнейший выставочный комплекс «КРОКУС-ЭКСПО», ландшафтный парк «Митино», Большой Строгинский затон и пересечь на вертолете Москву-реку.",
    priceTrans: [
      { name: "Robinsons R44", price: "14230", candidate: "3" },
      { name: "Robinsons R66", price: "18120", candidate: "4" },
      { name: "Airbus H130", price: "30050", candidate: "6s" },
    ],
  },
];
